/* No comment provided by engineer. */
"Art" = "Kunst";

/* No comment provided by engineer. */
"As a precaution, plugins won't run on unsupported versions of Spotlight, even if you enable them. (You have Spotlight v%@)" = "Som en forholdsregel vil ikke programtillegg kjøre på versjoner av Spotlight som ikke støttes, selv om du aktiverer dem. (Du har Spotlight versjon %@)";

/* No comment provided by engineer. */
"Automator workflow:" = "Automator arbeidsflyt:";

/* No comment provided by engineer. */
"Couldn't install plugin." = "Kunne ikke installere programtillegg.";

/* No comment provided by engineer. */
"Couldn't load the online plugin directory." = "Kunne ikke laste inn online-katalogen av programtillegg";

/* No comment provided by engineer. */
"Delete Plugin" = "Slett programtillegg";

/* No comment provided by engineer. */
"Description:" = "Beskrivelse:";

/* No comment provided by engineer. */
"Developer" = "Utvikler";

/* No comment provided by engineer. */
"Edit Plugin" = "Rediger programtillegg";

/* No comment provided by engineer. */
"Edit Workflow" = "Rediger arbeidsflyt";

/* No comment provided by engineer. */
"Enable Spotlight Plugins" = "Aktiver Spotlight-programtillegg";

/* No comment provided by engineer. */
"Featured" = "Utvalgt";

/* No comment provided by engineer. */
"Flashlight: the missing plugin system for Spotlight." = "Flashlight: det manglende programtilleggsystemet for Spotlight.";

/* No comment provided by engineer. */
"Information" = "Informasjon";

/* No comment provided by engineer. */
"Installed" = "Installert";

/* No comment provided by engineer. */
"Language" = "Språk";

/* No comment provided by engineer. */
"New Automator Plugin..." = "Nytt Automator-programtillegg...";

/* No comment provided by engineer. */
"News" = "Nyheter";

/* No comment provided by engineer. */
"Okay" = "OK";

/* No comment provided by engineer. */
"Search" = "Søk";

/* No comment provided by engineer. */
"System" = "System";

/* No comment provided by engineer. */
"This plugin has no additional options." = "Dette programtillegget har flere valg.";

/* No comment provided by engineer. */
"Title:" = "Tittel:";

/* No comment provided by engineer. */
"Try again" = "Prøv igjen";

/* No comment provided by engineer. */
"Unknown" = "Ukjent";

/* No comment provided by engineer. */
"Usage examples:" = "Brukseksempler:";

/* No comment provided by engineer. */
"Utilities" = "Verktøy";

/* No comment provided by engineer. */
"Weather" = "Vær";

/* No comment provided by engineer. */
"Media" = "Medier";

/* No comment provided by engineer. */
"Your plugin will be selected when you search Spotlight for anything that's close to one of these examples." = "Ditt programtillegg vil bli valgt når du søker med Spotlight etter noe som likner på ett av disse eksemplene.";

